/* Localizable Strings for the Proxy Toolbar */

/* PP_RESUMEJOB_TOOLBAR_BUTTON */
"Resume" = "Genoptag";

/* PP_RESUMEJOBONPAGE_TOOLBAR_BUTTON &*/
"Resume On Page..." = "Genoptag på side…";

/* PP_HOLDJOB_TOOLBAR_BUTTON */
"Hold" = "Udsæt";

/* PP_DELETE_TOOLBAR_BUTTON */
"Delete" = "Slet";

/* PP_PRINTER_UTILITY_TOOLBAR_BUTTON */
"Utility" = "Hjælpefunktion";

/* PP_SCANNER_UTILITY_TOOLBAR_BUTTON */
"Scanner" = "Scanner";

/* PP_DOT_INK_TOOLBAR_BUTTON */
"Supply Levels" = "Forsyningsniveauer";

/* PP_HISTORY_TOOLBAR_BUTTON */
"Log & History" = "Log & oversigt";

/* PP_STOP_QUEUE */
"Pause Printer" = "Sæt printer på pause";

/* PP_START_QUEUE */
"Resume Printer" = "Genoptag udskrivning";

/* PP_STOP_FAX_QUEUE */
"Pause Fax" = "Sæt fax på pause";

/* PP_START_FAX_QUEUE */					
"Resume Fax" = "Genoptag fax";

/* PP_INFO_QUEUE */
"Info" = "Info";

/* PP_DELETE_JOB_MENUITEM */
"Delete Job" = "Slet job";

/* PP_DELETE_JOBS_MENUITEM */
"Delete Jobs" = "Slet job";

/* PP_HOLD_JOB_MENUITEM */
"Hold Job" = "Udsæt job";

/* PP_HOLD_JOBS_MENUITEM */
"Hold Jobs" = "Udsæt job";

/* PP_RESUME_JOB_MENUITEM */
"Resume Job" = "Genoptag job";

/* PP_RESUME_JOBS_MENUITEM */
"Resume Jobs" = "Genoptag job";

/* PP_RESUME_JOBS_ON_PAGE_MENUITEM */
"Resume Jobs On Page..." = "Genoptag job på side…";

/* PP_RESUME_JOB_ON_PAGE_MENUITEM */
"Resume Job On Page..." = "Genoptag job på side…";

/* PP_SHOW_COMPLETED_JOBS */
"Show Completed Jobs" = "Vis færdige job";

/* PP_HIDE_COMPLETED_JOBS */
"Hide Completed Jobs" = "Skjul færdige job";

/* PP_RESUMEJOB_TOOLTIP_TEXT */
"Resume printing of selected job(s)" = "Genoptag udskrivning af valgt(e) job";

/*PP_RESUMEJOB_FAX_TOOLTIP_TEXT */
"Resume faxing of selected job(s)" = "Genoptag faxafsendelse af valgt(e) job";

/* PP_RESUMEJOBONPAGE_TOOLTIP_TEXT */
"Resume printing on page..." = "Genoptag udskrivning på side…";

/* PP_RESUMEJOBONPAGE_FAX_TOOLTIP_TEXT */
"Resume faxing on page..." = "Genoptag faxafsendelse på side…";

/* PP_HOLDJOB_TOOLTIP_TEXT */
"Hold printing of selected job(s)" = "Udsæt udskrivning af valgt(e) job";

/* PP_HOLDJOB_FAX_TOOLTIP_TEXT */
"Hold faxing of selected job(s)" = "Udsæt faxafsendelse af valgt(e) job";

/* PP_DELETE_TOOLTIP_TEXT */
"Delete the selected job(s)" = "Slet de(t) valgte job";

/* PP_PRINTER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's utility" = "Start printerens hjælpeprogram";

/* PP_SCANNER_UTILITY_TOOLTIP_TEXT */
"Launch the printer's scanner" = "Start printerens scanner";

/* PP_DOT_INK_TOOLTIP_TEXT */
"View information on ink or toner levels" = "Vis oplysninger om blæk- eller tonerniveauer";

/* PP_HISTORY_TOOLTIP_TEXT */
"Launch Console to view the printing logs" = "Start Konsol for at læse udskriftslogarkiver";

/* PP_STOP_QUEUE_TOOLTIP_TEXT */
"Stop printing of all jobs to this printer" = "Stop udskrivning af alle job til denne printer";

/* PP_START_QUEUE_TOOLTIP_TEXT */
"Resume printing of all jobs to this printer" = "Genoptag udskrivning af alle job til denne printer";

/* PP_STOP_FAX_QUEUE_TOOLTIP_TEXT */
"Stop faxing of all jobs to this fax" = "Stop afsendelse af alle job til denne fax";

/*PP_START_FAX_QUEUE_TOOLTIP_TEXT */
"Resume faxing of all jobs to this fax" = "Genoptag afsendelse af alle job til denne fax";

/* PP_INFO_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this printer" = "Viser generelle oplysninger, indstillingsdata og forsyningsniveauer for denne printer";

/* PP_INFO_FAX_QUEUE_TOOLTIP_TEXT */
"Display general, setup, and supply level information for this fax" = "Viser generelle oplysninger, indstillingsdata og forsyningsniveauer for denne fax";

/* PP_PrinterReady */
"Printer Ready" = "Printer er klar";

/* PP_PrinterStopped */
"Printer Paused" = "Printer på pause";

/* PP_FaxReady */
"Fax Ready" = "Fax klar";

/* PP_FaxStopped */
"Fax Paused" = "Fax på pause";

/* PP_QUIT_WHEN_FINISH */
"Quit When Finished" = "Slut automatisk";

/* PP_QUIT_WHEN_FINISH_TOOLTIP_TEXT */
"Automatically quit when all jobs are complete" = "Slut automatisk, når alle job er udført";

/* PP_PrinterProcessing */
"Processing Job" = "Behandler job";

/* Localizable strings for job progress */

/* PP_ProgressCopySheetFormat */
"Printing '%@'. Copy %d of %d, Sheet %d of %d, Page %d of %d." = "Udskriver ‘%@’. Kopi %d af %d, ark %d af %d, side %d af %d.";

/* PP_ProgressCopyPageFormat */
"Printing '%@'. Copy %d of %d, Page %d of %d." = "Udskriver ‘%@’. Kopi %d af %d, side %d af %d.";

/* PP_ProgressCopyFormat */
"Printing '%@'. Copy %d of %d." = "Udskriver ‘%@’. Kopi %d af %d.";

/* PP_ProgressSheetFormat */
"Printing '%@'. Sheet %d of %d." = "Udskriver ‘%@’. Ark %d af %d.";

/* PP_ProgressPageFormat */
"Printing '%@'. Page %d of %d." = "Udskriver ‘%@’. Side %d af %d.";

/* PP_ProgressNoneFormat */
"Printing '%@'." = "Udskriver ‘%@’.";

/* PJ_HoldAuthentication */
"On Hold (Authentication required)" = "Udsat (godkendelse kræves)";

/* PJ_HoldUntilFormat */
"Hold until %@" = "Udsæt indtil %@";

/* PJ_Hold */
"On Hold" = "Udsat";

/* PJ_Pending */
"-" = "-";

/* PJ_Processing */
"Printing" = "Udskriver";

/* PJ_Stopped */
"Stopped" = "Stoppet";

/* PJ_Cancelled */
"Cancelled" = "Annulleret";

/* PJ_Aborted */
"Aborted" = "Afbrudt";

/* PJ_Completed */
"Completed" = "Færdig";

/* DD_NoDefaultApplication */
"There is no default application specified to print the document \"%@\"." = "Der er ikke angivet et standardprogram til udskrivning af dokumentet \“%@\”.";

/* DV_FileSizeInBytes */
"%d bytes" = "%d byte";

/* DV_FileSizeInKBytes */
"%d KB" = "%d KB";

/* DV_FileSizeInMBytes */
"%.1f MB" = "%.1f MB";

/* PP_Status_String */
"Status:" = "Status:";

/* PP_Window_Title_One_Format */
"%@ (1 Job)" = "%@ (1 job)";

/* PP_Window_Title_Many_Format */
"%@ (%d Jobs)" = "%@ (%d job)";

/* OK_String */			
/* OK */
"OK" = "OK";

/* Cancel_String */
"Cancel"= "Annuller";

/* Choose_String */
"Choose" = "Vælg";

/* PP_About_MenuItem */		
"About %@" = "Omkring %@";

/* PP_Hide_MenuItem	*/					
"Hide %@" = "Skjul %@";

/* PP_Quit_MenuItem	*/					
"Quit %@" = "Slut %@";

/* PP_Help_MenuItem	*/
"Help %@" = "Hjælp %@";



/* Non defined strings from different cups backends...*/
/* and therefore not in any of the strings.h files */
"Unable to open raster file" = "Kan ikke åbne rasterarkiv";
"Error reading pixel data" = "Fejl under læsning af pixeldata";
"Could not create T.4 tiff image" = "Kan ikke oprette T.4-tiffbillede";
"Unsupported raster type" = "Rastertype understøttes ikke";

/* Default String for errors */
"Operation Could not be completed." = "Handling kunne ikke udføres.";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Udskriftstjenesten er ikke tilgængelig.";

/* Error number shown in error alerts */
"Error:%d" = "Fejl: %d";


